{
  "1": {
    "image": "assets/images/day_01.webp",
    "audio": "assets/audio/day_01.mp3",
    "text": "Der tapfere Schneider und die sieben Fliegen\n\nHerzlich willkommen, liebe Kinder, liebe Eltern!\n\nWisst ihr, wer ich bin? Ich bin der Martin, und in Vorchdorf, dem Tor zum Salzkammergut, habe ich eine kleine Trafik. Wenn ich nicht gerade dort bin, denke ich mir spannende Spiele für Groß und Klein aus.\n\nAber heute habe ich etwas ganz Zauberhaftes für euch vorbereitet: Einen Märchen-Adventskalender! 24 wundervolle Geschichten warten darauf, von euch entdeckt zu werden. Und obwohl ich besonders an euch Kinder und Jugendliche gedacht habe, werden auch alle Erwachsenen ihre Freude daran haben – denn Märchen verzaubern uns doch alle, nicht wahr?\n\nUnd nun kommt das Beste: Ich habe mir selbst erlaubt gleich den Anfang zu machen und euch die erste Geschichte zu erzählen! Seid ihr bereit? Dann macht es euch gemütlich und lasst euch überraschen...\n\nEs war einmal ein Schneider namens Tim, aber nicht irgendein Schneider – er war der coolste Schneider der Stadt. In seinem kleinen Atelier nähte er die angesagtesten Outfits für Hipster, Influencer und Skateboarder. Seine Designs waren auf Instagram total beliebt, und er hatte viele Follower.\n\nDoch eines Tages, während Tim an einem neuen Hoodie arbeitete und nebenbei sein neuestes Werk für Social Media fotografieren wollte, passierte etwas Nerviges: Fliegen, überall Fliegen! Sie schwirrten um ihn herum, setzten sich auf seinen Stoff und machten ihn wahnsinnig. Statt ein perfektes Foto zu machen, musste er sich mit den lästigen Insekten herumärgern.\n\n\"Genug!\", rief Tim schließlich genervt. Er schnappte sich ein altes T-Shirt, rollte es zusammen und schlug wild um sich. Zack! Er traf gleich sieben Fliegen auf einmal. Tim grinste: \"Wow, sieben auf einen Streich! Das muss in meine Story!\"\n\nVoller Stolz nähte er sich eine coole Jacke, auf deren Rücken er groß stickte: \"Sieben auf einen Streich!\" Er meinte natürlich die Fliegen, aber das schrieb er nicht dazu – genau wie bei vielen Posts im Internet, wo auch nicht immer die ganze Geschichte erzählt wird.\n\nAls Tim am nächsten Tag seine neue Jacke trug, wurde sein \"Sieben auf einen Streich\" zum viralen Hit. Alle starrten ihn an und flüsterten: \"Wow, hast du sein neuestes Video gesehen? Der Typ hat sieben auf einmal erledigt, der muss echt mutig sein!\" Niemand fragte nach, was er wirklich getan hatte – Hauptsache, die Story klang gut.\n\nBald erfuhr auch der König von Tims vermeintlicher Heldentat. Der König, der große Angst vor den Monstern im Wald hatte, ließ Tim sofort zu sich rufen. \"Du da, tapferer Schneider\", sagte der König, \"wenn du wirklich sieben auf einmal besiegen kannst, dann schaffst du es bestimmt, diese Riesen und das wilde Einhorn im Wald zu erledigen. Schaffst du das, bekommst du die Hand meiner Tochter und das halbe Königreich.\"\n\nTim schluckte. Riesen? Ein Einhorn? Das war etwas anderes als ein paar Fliegen zu erschlagen und darüber zu posten. Aber er konnte schlecht zugeben, dass sein Ruf nur auf einem missverständlichen Post basierte. Also beschloss er, es trotzdem zu versuchen – diesmal mit echtem Mut statt falscher Prahlerei.\n\nEr schnappte sich ein paar seiner besten Nähutensilien, Schere, Nadel und Faden und machte sich auf in den Wald.\n\nAls er dort ankam, traf er tatsächlich auf die beiden Riesen. Sie waren riesig groß und stark. Aber Tim bemerkte schnell: Diese Riesen waren zwar groß, aber nicht besonders schlau. Genau wie Online-Mobber, die nur stark erscheinen, wenn man sich von ihnen einschüchtern lässt.\n\nTim dachte nach und hatte eine clevere Idee. Anstatt zu kämpfen oder zurück zu pöbeln, wie es viele im Internet tun würden, nutzte er seinen Verstand. Er schnitt ein paar große, schwere Steine zurecht, kletterte auf einen Baum und warf sie den Riesen auf den Kopf. Die Riesen, die nicht weiter nachdachten – genau wie Menschen, die online vorschnell urteilen – glaubten sofort, der jeweils andere hätte sie angegriffen.\n\n\"Hör auf, mich zu hauen!\", brüllte der eine.\n\n\"Ich hab dich doch gar nicht gehauen!\", schrie der andere zurück.\n\nUnd ehe Tim sich versah, hatten die Riesen sich so sehr gegenseitig verprügelt, dass sie erschöpft umfielen – ein perfektes Beispiel dafür, wie sinnlos Streitereien sind, wenn man nicht miteinander redet.\n\n\"Das war ja einfacher als gedacht\", grinste Tim. Allerdings wartete noch die größte Herausforderung: das Einhorn.\n\nTim lief tiefer in den Wald und plötzlich stand es vor ihm – ein majestätisches, weißes Einhorn mit einem glitzernden Horn. Doch statt wild und gefährlich zu sein, wie alle behaupteten (wieder so ein Gerücht, das sich wie im Internet verbreitet hatte), sah das Einhorn eher traurig aus.\n\n\"Hey, du da\", sagte Tim vorsichtig, \"warum schaust du so traurig drein?\"\n\nDas Einhorn seufzte. \"Ach, ich bin einfach einsam. Alle denken, ich sei gefährlich, dabei möchte ich nur jemanden zum Reden haben. Die Leute glauben halt alles, was sie hören, ohne mal selbst nachzufragen.\"\n\nTim musste lächeln. Wie oft passierte das auch in der echten Welt? Dass man Gerüchte glaubt, ohne die andere Seite zu kennen? Er dachte kurz nach und hatte eine Idee.\n\n\"Wie wäre es, wenn du mit ins Schloss kommst?\", schlug er vor. \"Der König sucht immer nach etwas Besonderem und Einzigartigem. Du könntest der neue Star am Hof werden – und diesmal nicht wegen falscher Gerüchte, sondern weil die Menschen dich so kennenlernen, wie du wirklich bist.\"\n\nDie Augen des Einhorns begannen zu leuchten. \"Das klingt fantastisch!\", rief es begeistert.\n\nUnd so ritten Tim und das Einhorn wie beste Freunde zum Schloss zurück. Sie hatten beide gelernt, dass man Menschen (und magische Wesen) erst richtig kennenlernen muss, bevor man sie beurteilt – egal was andere sagen oder im Internet steht.\n\nDer König staunte nicht schlecht, als Tim mit einem friedlichen Einhorn und der Nachricht von den Riesen zurückkam. \"Du hast es wirklich geschafft!\", rief der König. Tim lächelte und sagte diesmal ganz ehrlich: \"Ja, aber nicht mit Gewalt oder Prahlerei. Manchmal muss man einfach zuhören und verstehen, was andere wirklich brauchen.\"\n\nTim bekam die Hand der Prinzessin, die sich als ziemlich coole Skateboarderin herausstellte, und das halbe Königreich. Von da an lebte er ein glückliches und erfolgreiches Leben als der coolste Schneider des Landes. Und wenn er mal etwas auf Social Media postete, dann immer die ganze, wahre Geschichte.\n\n**Die Moral der Geschichte:**\n\nLiebe Kinder, diese Geschichte zeigt uns drei wichtige Dinge:\n\n1. Nicht alles, was wir im Internet oder auf Social Media sehen, erzählt die ganze Geschichte – manchmal sind es nur \"sieben Fliegen\", die wie eine große Heldentat aussehen.\n\n2. Echte Freundschaften und ehrliche Gespräche (wie mit dem Einhorn) sind viel wertvoller als ein cooler Post oder viele Likes.\n\n3. Die besten Lösungen findet man oft nicht mit Gewalt oder Prahlerei, sondern mit Köpfchen, einem offenen Ohr und einem freundlichen Herzen.\n\nVersucht immer, die wahre Geschichte hinter den Dingen zu sehen und denkt dran: Ein echter Freund an deiner Seite ist mehr wert als tausend Follower im Internet!\n\nIch hoffe ihr habt Freude mit meinem Projekt und könnt vielleicht das eine oder andere daraus lernen. Eine schöne Adventszeit wünsche ich euch!\n\nEuer Martin\n",
    "title": "Schneiderlein",
    "date": "1. Dezember"
  },
  "2": {
    "image": "assets/images/day_02.JPG",
    "audio": "assets/audio/day_02.mp3",
    "text": "Rotkäppchen im Superheldenmodus\n\nEs war einmal ein kleines Mädchen, das alle nur Rotkäppchen nannten, weil sie immer ihre knallrote Kappe trug. Aber Rotkäppchen war kein normales Mädchen. Nein, sie war ein kleines Superheldenmädchen. Ihre rote Kappe war eigentlich ein magischer Superheldenumhang, der ihr Superkräfte verlieh. Sie konnte damit blitzschnell rennen, hochspringen und sogar mega stark sein. Aber das Coolste war, dass sie immer wusste, wenn jemand Hilfe brauchte.\n\nEines Tages sagte Rotkäppchens Mama: \"Hey, Super-Rotkäppchen, deine Oma ist krank und braucht dringend die leckeren Cupcakes, die wir gebacken haben. Kannst du sie ihr bringen? Aber pass auf, dass du dich nicht ablenken lässt. Es gibt dort draußen viele seltsame Gestalten.\"\n\n\"Klar, Mama\", rief Rotkäppchen, schnappte sich den Korb voller Cupcakes und setzte ihren magischen Umhang auf. \"Superheldenmodus aktiviert!\" Und schon flitzte sie los, schneller als ein Roller auf dem Spielplatz.\n\nWährend sie so durch den Wald rannte, sprang und wirbelte, kam plötzlich jemand aus den Büschen hervor. Es war – ihr werdet es nicht glauben – ein riesiger sprechender Wolf. Aber dieser Wolf war nicht nur irgendein Wolf. Er trug eine Sonnenbrille, hatte ein glänzendes Halsband und fuhr auf einem Skateboard.\n\n\"Yo, Rotkäppchen\", rief der Wolf, \"wohin so schnell?\"\n\nRotkäppchen blieb stehen und verschränkte die Arme. \"Was geht, Wolfi? Ich bringe meiner Oma Cupcakes, sie ist krank.\"\n\nDer Wolf grinste schief. \"Ah, die Oma, ja. Weißt du, ich könnte viel schneller zu ihr skaten und ihr die Cupcakes bringen. Dann kannst du in der Zwischenzeit chillen und TikTok-Videos machen.\"\n\nRotkäppchen dachte kurz nach. \"Hm, nettes Angebot, Wolfi, aber meine Superkräfte sagen mir, dass du etwas im Schilde führst. Außerdem macht es viel mehr Spaß, die Welt zu retten, als Videos zu drehen.\"\n\nDer Wolf zuckte mit den Schultern. \"Na gut, wie du willst. Vielleicht sehen wir uns später.\" Und mit einem Grinsen düste er mit seinem Skateboard davon.\n\nRotkäppchen blieb nicht lange stehen und sprintete weiter Richtung Omas Haus. Als sie dort ankam, merkte sie sofort, dass etwas nicht stimmte. Die Haustür stand offen und es war so ruhig, so ruhig.\n\n\"Das riecht nach einer Superschurkenfalle\", dachte Rotkäppchen und ging vorsichtig hinein. Dort im Bett lag die Oma, aber irgendetwas war komisch an ihr. Rotkäppchens Superheldensinn piepte laut.\n\n\"Oma?\" fragte sie. \"Warum trägst du eine Sonnenbrille im Bett? Und was ist das für ein glitzerndes Halsband?\"\n\n\"Ähm, weil ich voll cool bin, Baby\", sagte die Oma mit einer seltsamen tiefen Stimme.\n\nRotkäppchen zog die Augenbrauen hoch. \"Okay, Oma, das reicht. Ich weiß genau, dass du nicht meine echte Oma bist. Zeig dich, Wolfi.\"\n\nPlötzlich sprang der Wolf aus dem Bett, riss sich die Sonnenbrille vom Kopf und lachte laut. \"Haha, du hast mich erwischt, Rotkäppchen, aber jetzt werde ich ...\"\n\nBevor der Wolf seinen Plan zu Ende sprechen konnte, schnappte Rotkäppchen ihren magischen Umhang und wickelte ihn blitzschnell um den Wolf. \"Ha, du bist gefangen, du schlaue Mütze.\"\n\nDer Wolf versuchte sich zu befreien, aber Rotkäppchens Umhang war zu stark. \"Okay, okay, du hast gewonnen\", murrte der Wolf. \"Ich wollte nur die Cupcakes, weil sie so lecker aussehen.\"\n\nIn diesem Moment kam die echte Oma aus dem Schrank. \"Was ist hier los?\", rief sie noch ganz verwirrt.\n\n\"Keine Sorge, Oma\", sagte Rotkäppchen lächelnd. \"Super-Rotkäppchen hat alles im Griff.\" Sie band den Wolf los und gab ihm einen Cupcake. \"Aber nur, weil du mich so lustig unterhalten hast.\"\n\nDer Wolf nahm den Cupcake, probierte und sagte: \"Wow, das ist der beste Cupcake, den ich je gegessen habe. Vielleicht sollte ich aufhören, ein Superschurke zu sein, und stattdessen Cupcakes backen.\"\n\nRotkäppchen und die Oma lachten, und der Wolf versprach, sich zu bessern. Von da an brachte er den Leuten im Wald auf seinem Skateboard Cupcakes, anstatt sie zu ärgern. Und Rotkäppchen, die blieb die beste Superheldin im ganzen Land. Mit ihrer roten Kappe und ihrem mutigen Herzen war sie immer zur Stelle, wenn jemand Hilfe brauchte.\n\nDie Moral der Geschichte: Es ist cool, mutig zu sein und anderen zu helfen, anstatt sich von falschen Versprechen oder bösen Plänen ablenken zu lassen. Und manchmal braucht auch ein Superschurke nur eine zweite Chance und einen richtig leckeren Cupcake.\n",
    "title": "Rotkäppchen",
    "date": "2. Dezember"
  },
  "3": {
    "image": "assets/images/day_03.png",
    "audio": "assets/audio/day_03.mp3",
    "text": "Lena und Ben auf dem Weg durchs Netz\n\nEs waren einmal zwei Geschwister, Lena und Ben, die liebten es, ihre Zeit online zu\nverbringen. Ob Spiele, Videos oder Nachrichten – die Welt im Internet faszinierte sie\nmehr als alles andere. Ihre Eltern sagten ihnen oft: „Geht doch mal nach draußen, an die frische Luft!“ Aber Lena und Ben hörten nicht darauf. Sie dachten, im Netz sei alles viel spannender.\n\nEines Tages, als die Eltern wieder sagten, sie sollten eine Pause vom Bildschirm\nmachen, schnappten sich Lena und Ben heimlich ihre Handys und zogen sich ins\nnahegelegene Wäldchen zurück. „Hier draußen merken sie bestimmt nicht, dass wir\nonline sind“, flüsterte Ben.\n\nSie schlenderten durch den Wald, die Augen fest auf die Bildschirme gerichtet, und merkten gar nicht, wie tief sie in den Wald gingen. Die Bäume wurden immer dichter, und es war bald kein Weg mehr zu sehen. Plötzlich stockte ihnen der Atem.\n\nVor ihnen stand ein Haus – ein ganz besonderes Haus. Es schien aus den leckersten Dingen der Welt gebaut zu sein: Die Wände sahen aus wie Schokolade, das Dach war mit Gummibärchen dekoriert, und überall funkelten bunte Süßigkeiten. „Wow!“, rief Lena. „Das sieht ja aus wie in einem Online-Spiel!“ „Komm, wir sehen uns das mal genauer an“, sagte Ben, und sie gingen näher.\n\nAls sie die Süßigkeiten gerade probieren wollten, öffnete sich die Tür, und eine ältere Frau trat heraus. Sie lächelte freundlich und sagte: „Na, ihr lieben Kinder, kommt doch herein. Ich habe drinnen noch viel mehr Leckereien – und WLAN!“ Bei dem Wort „WLAN“ strahlten Lena und Ben. Sie hatten ja seit Stunden keinen Empfang mehr gehabt.\n\nSchnell folgten sie der Frau ins Haus. Drinnen war alles noch viel beeindruckender. Tablets, Computer, riesige Bildschirme – und natürlich überall leckere Snacks. „Hier könnt ihr den ganzen Tag spielen und online sein“, sagte die Frau mit einem seltsamen Grinsen. „Ihr müsst nie mehr aufhören.“\n\nLena und Ben setzten sich sofort an die Bildschirme. Die Zeit verging wie im Flug, und sie merkten gar nicht, wie die Frau sie immer wieder mit neuen Spielen und Leckereien lockte. Doch nach einer Weile spürte Lena, dass etwas nicht stimmte. Sie fühlte sich träge, ihr Kopf wurde schwer, und sie war gar nicht mehr so begeistert von all den Spielen.\n\n„Ben, ich glaube, wir sollten nach Hause gehen“, sagte sie leise. Doch Ben war so in ein Spiel vertieft, dass er nicht zuhörte. Da erinnerte sich Lena an das, was ihre Eltern immer gesagt hatten: „Zu viel Zeit online macht dich müde und unglücklich.“ Plötzlich wurde ihr klar, dass die alte Frau sie mit all den Spielen und Süßigkeiten festhielt, damit sie nie mehr zurück nach Hause wollten.\n„Wir müssen hier weg!“, rief Lena. Sie zog Ben vom Bildschirm weg, und gemeinsam\nrannten sie zur Tür. Die Frau versuchte, sie aufzuhalten, aber Lena schaltete ihr Handy ein, das jetzt wieder Empfang hatte. Sie rief den Notfallassistenten und sendete ihren Standort an ihre Eltern. Sofort hörten sie das Geräusch eines eintreffenden Anrufs.\n\nDie alte Frau, die dachte, sie hätte die Kinder in ihrem Netz gefangen, konnte sie nicht mehr aufhalten. Mit einem letzten Sprint liefen Lena und Ben aus dem Haus, zurück durch den Wald, bis sie schließlich wieder auf einen bekannten Weg kamen.\n\nSie atmeten erleichtert auf, als sie den vertrauten Klang der Stimme ihrer Eltern am Handy hörten. Wieder zu Hause angekommen, wussten sie: Nicht alles, was glänzt und verlockend aussieht, ist gut für einen. Und manchmal ist es besser, das Handy zur Seite zu legen und die echte Welt zu genießen.\n\nLena und Ben hatten aus ihrem Abenteuer gelernt – und verbrachten von da an ihre Zeit nicht nur online, sondern auch draußen in der frischen Luft, wo echte Abenteuer auf sie warteten.\n\nDie Moral der Geschichte:\n\nGenau wie im Knusperhäuschen der alten Märchenhexe lockt das Internet mit vielen\nVerlockungen, die uns festhalten wollen. Aber wenn man zu viel Zeit dort verbringt, kann man sich verirren und vergessen, wie schön das Leben außerhalb des Netzes ist.\n",
    "title": "Hänsel und Gretel",
    "date": "3. Dezember"
  },
  "4": {
    "image": "assets/images/day_04.png",
    "audio": "assets/audio/day_04.mp3",
    "text": "Aschenputtel und der Gala-Abend im Schloss Eggenberg\n\nEs war einmal ein junges Mädchen namens Ella, das in Vorchdorf lebte. Nach dem Tod ihrer Mutter heiratete ihr Vater erneut, doch bald darauf starb auch er. Ella blieb allein mit ihrer Stiefmutter und ihren zwei Stiefschwestern zurück. Während Ella freundlich und hilfsbereit war, waren ihre Stiefmutter und ihre Schwestern eitel und gemein.\n\nDie Stiefmutter, eine Nachfahrin der berühmten Schuhmacherdynastie Kitzmantel, ließ Ella alle Arbeiten in ihrem prachtvollen Herrenhaus erledigen: Sie musste putzen, kochen und sich um alles kümmern, während ihre Stiefschwestern ihr Leben in vollen Zügen genossen. Sie gingen auf Partys, machten Selfies und lebten in den sozialen Netzwerken, während Ella kaum Zeit für sich selbst hatte. Ihre einzige Zuflucht war der wunderschöne Garten hinter dem Haus, wo sie sich in stillen Momenten entspannen konnte. Ihre Stiefschwestern verspotteten sie und nannten sie \"Aschenputtel\", weil sie oft von der Arbeit in der Küche schmutzig und erschöpft war.\n\nEines Tages verbreitete sich die Nachricht in Vorchdorf, dass der berühmte Tech-Unternehmer und Influencer Nick einen großen Gala-Abend im nahegelegenen Schloss Eggenberg veranstalten würde. Er suchte nach einer kreativen Partnerin, die nicht nur gut aussah, sondern auch mit Ideen überzeugen konnte. Jede junge Frau in der Stadt war eingeladen, und die Stiefschwestern waren außer sich vor Freude. Sie träumten davon, Nick zu beeindrucken und in der Online-Welt noch mehr Aufmerksamkeit zu bekommen.\n\n\"Wir werden die schönsten Kleider tragen und Selfies mit Nick machen!\", riefen die Stiefschwestern begeistert, während sie sich auf den Abend vorbereiteten.\n\nAschenputtel wollte auch so gern zur Gala gehen. Sie hatte zwar kein Interesse daran, berühmt zu werden, aber sie träumte davon, ihre eigenen Designs und Ideen mit jemandem zu teilen, der wirklich zuhörte. Doch ihre Stiefmutter, die stolze Besitzerin des Herrenhauses, lachte sie aus. \"Du? Auf der Gala im Schloss Eggenberg?\", spottete sie. \"Schau dich doch an! Du hast weder ein Kleid noch den richtigen Stil. Bleib besser zu Hause und erledige deine Pflichten.\"\n\nMit einem schweren Herzen sah Ella, wie ihre Stiefschwestern sich für die Gala fertig machten. Sie zog sich in den Garten zurück und weinte still.\n\nPlötzlich hörte Ella eine sanfte Stimme. \"Warum weinst du, Ella?\" Vor ihr stand eine elegante Frau, die sie noch nie zuvor gesehen hatte. Sie war umhüllt von einem warmen, goldenen Licht und hatte ein liebevolles Lächeln auf den Lippen.\n\n\"Ich möchte so gern zur Gala im Schloss Eggenberg gehen\", sagte Ella leise. \"Aber ich habe nichts zum Anziehen, und meine Stiefmutter will mich nicht gehen lassen.\"\n\nDie Frau lächelte. \"Mach dir keine Sorgen, Ella. Ich bin deine Patentante Ludmilla – deine digitale Fee. Ich kann dir helfen, wenn du mir vertraust.\"\n\nMit einer Bewegung ihrer Hand zauberte die Fee ein wunderschönes Kleid aus weichem, schimmerndem Stoff hervor, das wie Sternenlicht glitzerte. Dazu gab sie Ella ein Paar silberne Sneakers - nicht nur stylisch, sondern auch perfekt zum Tanzen. \"Jetzt bist du bereit für die Gala im Schloss Eggenberg\", sagte die Fee. \"Doch denk daran, die Magie hält nur bis Mitternacht. Danach wird alles wieder so sein wie zuvor.\"\n\nElla konnte es kaum fassen. \"Wie soll ich dorthin kommen?\", fragte sie.\n\n\"Mach dir keine Sorgen\", sagte Ludmilla und zückte ihr Smartphone. \"Ich habe dir einen exklusiven Taxidienst zum Schloss Eggenberg bestellt.\" In wenigen Minuten fuhr ein golden glänzendes Elektroauto vor, das Ella zur Gala bringen würde.\n\nMit klopfendem Herzen stieg sie ein und machte sich auf den Weg. Als sie ankam, fiel sie sofort auf. Ihr Kleid funkelte im Licht der Kameras, und die silbernen Sneakers gaben ihrem Outfit den perfekten, modernen Touch. Die Gäste sahen sie an und flüsterten begeistert.\n\nAls Ellas Stiefschwestern die wunderschöne Frau in dem prächtigen Ballkleid und den funkelnden Sneakers sahen, waren sie aufs Äußerste schockiert. Sie konnten es kaum fassen, dass diese junge Frau, die so strahlend und elegant wirkte, tatsächlich das verachtete \"Aschenputtel\" war.\n\nVoller Neid und Eifersucht beobachteten sie, wie Nick ganz offensichtlich ebenso fasziniert von Ella war. Sie behandelten Ella daraufhin arrogant und ignorierten sie, da sie sich selbst als die Attraktiveren und Glamouröseren sahen.\n\nWütend und aufgebracht beschwerten sich die Stiefschwestern anschließend bei ihrer Mutter. \"Wie kann das sein, dass dieses normalerweise so schmutzige Mädchen die Aufmerksamkeit von Nick auf sich zieht? Wir sind doch die Schönsten und Besten hier! Das lassen wir nicht zu!\", riefen sie empört.\n\nNick, der Gastgeber der Gala, war beeindruckt von Ella‘s Natürlichkeit und dem strahlenden Selbstbewusstsein, das sie ausstrahlte. Sie wirkte anders als die anderen, die sich nur auf ihren Ruhm und ihre Auftritte konzentrierten. Nick sprach sie an, und die beiden begannen ein angeregtes Gespräch.\n\n\"Du bist anders als die anderen\", sagte Nick. \"Du scheinst nicht hier zu sein, um berühmt zu werden. Was machst du?\"\n\nElla erzählte ihm von ihren Träumen, ihre eigenen Designs zu entwickeln und kreative Lösungen für nachhaltige Mode zu schaffen. Sie sprach über ihre Ideen, die Welt durch innovative und umweltfreundliche Mode zu verändern - ganz ohne den Drang, berühmt zu werden. Nick war beeindruckt von ihrer Leidenschaft und ihrer Vision.\n\nDie beiden tanzten und lachten den ganzen Abend zusammen. Es fühlte sich für Ella wie ein Märchen an. Doch als die Uhr Mitternacht schlug, erinnerte sie sich an die Worte ihrer Fee. Sie musste gehen, bevor die Magie erlosch.\n\n\"Ich muss gehen\", sagte Ella plötzlich und lief hastig davon, bevor Nick sie aufhalten konnte. Auf dem Weg zum Ausgang verlor sie einen ihrer silbernen Sneakers, aber sie hatte keine Zeit, ihn aufzuheben. Sie sprang in das wartende Elektroauto und verschwand in der Nacht.\n\nNick, der von Ella fasziniert war, fand den zurückgelassenen Sneaker. Er wusste, dass er sie wiederfinden musste. \"Ich werde diese Frau suchen\", sagte er. \"Sie ist die Partnerin, nach der ich gesucht habe.\"\n\nAm nächsten Tag verkündete Nick in den sozialen Medien, dass er die mysteriöse Frau von der Gala im Schloss Eggenberg suchte. Er hatte den silbernen Sneaker als einzigen Hinweis und rief alle dazu auf, sich zu melden, die den anderen Schuh besaßen.\n\nNick ging von Haus zu Haus, bis er schließlich bei der Kitzmantel-Villa ankam. Die Stiefmutter versuchte, Ella zu verstecken, doch Nick entdeckte sie. \"Das ist mein Sneaker!\", sagte Ella leise und zog den zweiten Schuh hervor.\n\nNick lächelte. \"Ich wusste, dass ich dich finden würde. Du bist nicht nur klug und kreativ, sondern auch ehrlich und bescheiden. Genau das habe ich gesucht.\"\n\nNick bot Ella an, ihre Ideen gemeinsam umzusetzen und ihr zu helfen, ihre Träume zu verwirklichen. Von diesem Tag an arbeiteten sie zusammen, um nachhaltige Mode zu entwerfen, die die Welt veränderte. Ella musste nie wieder unter der Tyrannei ihrer Stiefmutter und Stiefschwestern leiden, denn sie hatte ihren eigenen Weg gefunden - nicht durch Ruhm oder Reichtum, sondern durch ihre eigenen Fähigkeiten und ihr starkes Herz.\n\nMoral der Geschichte:\n\nDiese Geschichte zeigt, wie sich die Rolle und Selbstwahrnehmung von Frauen im Laufe der Zeit gewandelt hat. Während im klassischen Märchen \"Aschenputtel\" die Möglichkeit, einen reichen Mann zu heiraten, als einziger Weg zu einem besseren Leben galt, repräsentiert Ella eine neue Generation von Frauen, die nach Selbstverwirklichung und Unabhängigkeit streben.\n\nElla verfolgt ihre eigenen kreativen Träume und Ideen, anstatt sich darauf zu konzentrieren, einen Mann zu beeindrucken oder berühmt zu werden. Sie erkennt, dass ihr wahrer Wert nicht an äußeren Attributen wie Schönheit oder Status hängt, sondern an ihrer Intelligenz, Integrität und Leidenschaft.\n\nDurch ihre Entschlossenheit und ihren Mut, sich gegen die Erwartungen ihrer Stieffamilie aufzulehnen, schafft Ella sich letztendlich ein selbstbestimmtes Leben. Ihr Beispiel zeigt, dass Frauen nicht dazu da sind, Männern zu gefallen oder einem engen Rollenbild zu entsprechen. Stattdessen können und sollen sie ihre Talente und Fähigkeiten nutzen, um ihre eigenen Ziele zu verwirklichen und die Welt auf ihre Weise zu verbessern.\n",
    "title": "Aschenputtel",
    "date": "4. Dezember"
  },
  "5": {
    "image": "assets/images/day_05.png",
    "audio": "assets/audio/day_05.mp3",
    "text": "",
    "title": "Schneewittchen",
    "date": "5. Dezember"
  },
  "6": {
    "image": "assets/images/day_06.png",
    "audio": "assets/audio/day_06.mp3",
    "text": "",
    "title": "Weihnachtsbaum - Nikolaus",
    "date": "6. Dezember"
  },
  "7": {
    "image": "assets/images/day_07.png",
    "audio": "assets/audio/day_07.mp3",
    "text": "",
    "title": "der froschkönig",
    "date": "7. Dezember"
  },
  "8": {
    "image": "assets/images/day_08.JPG",
    "audio": "assets/audio/day_08.mp3",
    "text": "",
    "title": "Rapunzel",
    "date": "8. Dezember"
  },
  "9": {
    "image": "assets/images/day_09.png",
    "audio": "assets/audio/day_09.mp3",
    "text": "# Stiftstibitza und die magischen Malereien\n\nEs war einmal ein Mädchen namens Lina, das liebte es zu malen. In ihrer Kindergartengruppe waren ihre Bilder immer die buntesten. Ihr Papa war so stolz, dass er überall erzählte: \"Meine Lina kann sogar mit einem einzigen Stift in ALLEN Farben malen!\"\n\nDas hörte die berühmte Künstlerin Frau Farbenfein, die gerade eine große Ausstellung in der Stadt vorbereitete. \"So ein Talent!\", rief sie begeistert. \"Wenn deine Tochter mir bis morgen ein Bild in hundert verschiedenen Farben malt - und das mit nur einem Stift - dann darf sie das Titelbild für meine Ausstellung gestalten!\"\n\nLina saß in ihrem Kinderzimmer und war schrecklich traurig. Sie hatte nur noch einen einzigen alten Bleistift - alle ihre Buntstifte waren mysteriöserweise verschwunden. Plötzlich hörte sie ein leises Kichern aus ihrer Stiftebox. Als sie hineinschaute, bewegten sich ihre Radiergummis wie von Zauberhand!\n\nAuf einmal sprang ein winziges Wesen heraus. Es hatte eine spitze Mütze aus Buntstiftspänen, eine Jacke aus Wasserfarben und Schuhe aus Wachsmalkreiden.\n\n\"Hihi!\", kicherte es. \"Ich kann dir helfen! Ich bin die beste Malerin im ganzen Stiftereich!\" Es machte einen Purzelbaum durch die Luft und hinterließ dabei einen Regenbogen.\n\n\"Wirklich?\", fragte Lina hoffnungsvoll. \"Aber... was willst du dafür?\"\n\n\"Oh, fast nichts!\", zwinkerte das Wesen. \"Nur dein allerliebstes erstes Bild, das du für deine Mama gemalt hast - und natürlich auch alle Fotos davon auf Mamas Handy und dem Computer!\"\n\nLina zögerte. Das Bild hing seit Jahren an ihrem Bett, und Mama hatte es oft fotografiert und überall gespeichert, damit sie es nie vergessen würden. Aber die Ausstellung... \"Na gut\", flüsterte sie, ohne wirklich darüber nachzudenken, was es bedeuten würde, wenn alle Erinnerungen daran verschwänden.\n\nDas Wesen tanzte vor Freude und wirbelte über das Papier. Wo es hintippte, erschienen die wunderbarsten Farben. *Schwups* - hier ein Rot, *swish* - da ein Blau, *swoosh* - dort ein Gelb!\n\nFrau Farbenfein war begeistert von dem Bild. Aber in der Nacht kam das Wesen wieder.\n\n\"Her mit dem Bild!\", verlangte es und seine Buntstiftspäne-Mütze funkelte gefährlich.\n\nLina beobachtete das Wesen drei Nächte lang. Jede Nacht hörte sie, wie es durch die Kinderzimmer tanzte und dabei sang:\n\n\"Ich sammle die Stifte, das ist fein,\n\nMal' Bilder so bunt wie Edelstein!\n\nLösch' auch digital, das ist schlau,\n\nBis keine Spur mehr bleibt, schau, schau!\n\nDoch niemand weiß - das ist der Clou,\n\nSTIFTSTIBITZA bin ich, juhu!\"\n\nIn der ersten Nacht rief Lina: \"Ich weiß, wer du bist! Du bist... Farbenzauber!\"\n\nDas Wesen kicherte nur und hüpfte vergnügt herum. \"Falsch, falsch, völlig falsch! Noch zwei Versuche hast du - dann gehört das Bild für immer mir!\"\n\nIn der zweiten Nacht versuchte es Lina wieder: \"Ich hab's! Du bist bestimmt... Stiftesammler!\"\n\nDas Wesen machte einen Luftsprung vor Freude. \"Wieder daneben! Hihi! Nur noch EIN Versuch!\"\n\nLina tat so, als wäre sie sehr traurig. Aber in Wirklichkeit hatte sie einen Plan. Sie hatte das Lied des Wesens gut im Kopf und wartete auf den richtigen Moment.\n\nIn der dritten Nacht kam das Wesen wieder angetanzt. Es war so übermütig, dass es sein Lied noch lauter sang als sonst. Just in diesem Moment rief Lina: \"Jetzt weiß ich's ganz genau! Du bist STIFTSTIBITZA!\"\n\n\"NEIIIIIN!\", kreischte das Wesen. \"Wer hat dir das verraten?\" Seine Wasserfarben-Jacke begann zu tropfen, die Wachsmalkreiden-Schuhe schmolzen. Es wurde so wütend, dass es sich in seinen eigenen Farben verhedderte.\n\n*PLATSCH! KLECKS! PUFF!*\n\nIn einer bunten Farbwolke verschwand es - und mit ihm löste sich der Zauber auf. Alle verschwundenen Buntstifte rollten aus der Stiftebox zurück zu ihren Besitzern. Und auf Mamas Handy tauchten auch alle Fotos wieder auf!\n\nLina lernte daraus, dass wahre Kunst von Herzen kommen muss - und dass man gut aufpassen muss, bevor man jemandem die Rechte an seinen wertvollen Erinnerungen gibt, egal ob es das Original an der Wand oder die Fotos auf dem Handy sind. Sie malte ein neues Bild für die Ausstellung - diesmal mit ihren eigenen Stiften und ihrer eigenen Fantasie. Und wisst ihr was? Es wurde noch viel schöner als das Zauberbild!\n\nIhr allererstes Bild für Mama hängt übrigens immer noch an ihrem Bett, und jetzt macht Mama sogar regelmäßig Sicherheitskopien von allen wichtigen Fotos. Und manchmal, wenn Lina ganz genau hinschaut, meint sie in den Kritzeleien einen kleinen Regenbogen zu sehen...\n\nUnd die Moral von der Geschicht':\n\nWas von Herzen kommt, das zaubert nicht. Deine Fantasie ist wunderfein, Lass sie einfach DEINE Farben sein! Und merk dir gut: Bei allem, was dir wichtig ist, ob an der Wand, ob digital - gib Acht, dass du's nicht vergisst. Denn manchmal kommt ein Wesen daher, und plötzlich sind die Speicher leer!\n",
    "title": "Rumpelstilzchen",
    "date": "9. Dezember"
  },
  "10": {
    "image": "assets/images/day_10.png",
    "audio": "assets/audio/day_10.mp3",
    "text": "Eddie und die Gmundner Stadtmusikanten\n\nEddie war ein alter Esel, der lange Zeit bei Mesut, einem Pizzabäcker in Vorchdorf im wunderschönen Salzkammergut, arbeitete. Sein Job war es, Mehlsäcke zu tragen und Mesut bei der Zubereitung seiner berühmten Pizzen zu helfen. Aber wie das Leben so spielt, wurde Eddie älter und konnte die schweren Mehlsäcke nicht mehr so gut tragen.\n\nMesut dachte sich: „Eddie ist alt und bringt mir nichts mehr. Vielleicht sollte ich ihn in eine Salami verwandeln, um damit meine Pizzas zu bestücken.“\n\nAls Eddie das hörte, bekam er einen riesigen Schreck. „Eine Salami? Niemals!“ Er wusste, dass er fliehen musste, bevor es zu spät war. Also machte er sich davon, um ein neues Leben zu beginnen.\n\n„Pff, ich bin doch noch voll fit!“, dachte Eddie. „Ich will was Neues machen! Ich werde… MUSIKER!“\n\nUnd so machte sich Eddie auf den Weg nach Gmunden. Er wippte im Takt, als hätte er schon eine coole Melodie im Kopf.\n\nUnterwegs traf Eddie einen alten Hund, der am Straßenrand in Kirchham lag und ein bisschen traurig schaute. „Hey, Hund! Was ist los?“, fragte Eddie.\n\n„Ich heiße Bello“, sagte der Hund seufzend. „Früher habe ich auf den Hof aufgepasst, aber jetzt bin ich zu langsam geworden. Niemand will einen lahmen Wachhund.“\n\n„Ach was, Bello! Komm mit mir!“, rief Eddie begeistert. „Wir gründen eine Band! Du hast eine tiefe, brummige Stimme – perfekt für unsere Musik.“\n\nBello fand die Idee super und wedelte mit dem Schwanz. „Eine Band? Das klingt nach Spaß! Ich bin dabei!“ Und so zogen die beiden los.\n\nNicht weit entfernt saß eine Katze namens Minka auf einer Mauer in Eisengattern und jammerte. „Warum bist du so traurig?“, fragte Eddie.\n\n„Meine Besitzer wollen mich nicht mehr, weil ich zu langsam bin, um Mäuse zu fangen“, klagte Minka.\n\n„Vergiss die Mäuse!“, rief Eddie. „Du hast bestimmt eine weiche, schnurrige Stimme. Wir brauchen dich in unserer Band!“\n\nMinka war begeistert. „Musik machen? Das klingt toll!“ Und so schloss sich Minka der Band an.\n\nWeiter auf ihrem Weg nach Gschwandt hörten sie plötzlich ein lautes „Kikerikiii!“ Sie sahen hoch und entdeckten einen Hahn namens Koko auf einem Zaun. „Hiiilfe!“, rief er. „Der Bauer will mich in den Suppentopf werfen!“\n\n„Dann hau ab und komm mit uns!“, rief Eddie. „Du hast die perfekte Stimme für hohe Töne in unserer Band.“\n\nKoko hüpfte vor Freude vom Zaun. „Musik? Ich liebe es, zu singen! Auf geht’s!“ Und so waren sie zu viert – Eddie, Bello, Minka und Koko, die coolste Tierband der Stadtmusikanten.\n\nDie vier Freunde marschierten singend in Richtung Stadt, aber es wurde dunkel, und sie brauchten einen Platz zum Schlafen. Am Waldrand entdeckten sie ein altes, verlassenes Haus. „Sieht gemütlich aus“, sagte Eddie. „Lasst uns da schlafen.“\n\nDoch als sie durch das Fenster schauten, sahen sie eine Gruppe zwielichtiger Diebe, die einen ganzen Koffer voller Vorchdorfer Werberinggutscheine zählten. „Hey, das ist doch nicht fair!“, miaute Minka. „Die haben diesen Schatz bestimmt geklaut.“\n\n„Die vertreiben wir!“, sagte Eddie. „Lasst uns ihnen einen Riesenschreck einjagen!“\n\nDie vier Freunde schmiedeten einen super-coolen Plan: Eddie stellte sich auf die Hinterbeine, Bello kletterte auf seinen Rücken, Minka sprang auf Bellos Schultern, und Koko flatterte ganz nach oben und setzte sich auf Minkas Kopf. Dann machten sie Lärm, als würden sie ein Rockkonzert geben: Eddie schrie wie ein Rocker, Bello bellte wie ein Schlagzeug, Minka miaute laut wie eine E-Gitarre, und Koko krähte wie ein Superstar.\n\nDie Diebe hörten das furchtbare Geräusch und sahen die Schatten der verrückten Tiere vor dem Fenster. „Ein Monster!“, schrien sie und rannten schreiend in den Wald.\n\nDie vier Freunde lachten sich schlapp und gingen ins Haus. Sie aßen das leckere Essen, das die Diebe dort gelassen hatten, und machten es sich gemütlich. „Vielleicht müssen wir gar nicht nach Gmunden“, sagte Eddie kauend. „Hier ist es doch super!“\n\nAm nächsten Tag beschlossen sie, in dem Haus zu bleiben und ihre Band von dort aus zu starten. Jeden Abend machten sie Musik, und bald hörte man in der ganzen Stadt von den „Verrückten Stadtmusikanten“. Sie spielten so gut, dass die Menschen aus der Stadt kamen, um ihre Musik zu hören.\n\nUnd so lebten Eddie, Bello, Minka und Koko glücklich in ihrem neuen Haus. Sie hatten gelernt, dass es nie zu spät ist, etwas Neues auszuprobieren – und dass man gemeinsam immer stärker ist!\n",
    "title": "Bremer Stadtmusikanten",
    "date": "10. Dezember"
  },
  "11": {
    "image": "assets/images/day_11.jpg",
    "audio": "assets/audio/day_11.mp3",
    "text": "",
    "title": "das hässliche Entlein",
    "date": "11. Dezember"
  },
  "12": {
    "image": "assets/images/day_12.png",
    "audio": "assets/audio/day_12.mp3",
    "text": "",
    "title": "dornröschen",
    "date": "12. Dezember"
  },
  "13": {
    "image": "assets/images/day_13.png",
    "audio": "assets/audio/day_13.mp3",
    "text": "Leo und Max, der gestiefelte Insta-Kater\n\nEs war einmal vor gar nicht langer Zeit, da lebte ein junger Mann namens Leo in einer kleinen Stadt, die durch den Wandel der Zeit viele Traditionen verloren hatte. Nach dem Tod seines Vaters, der ein Bäcker alter Schule war, erbte Leo eine heruntergekommene Bäckerei und einen außergewöhnlichen Kater namens Max. Die Bäckerei hatte in Zeiten von Lieferdiensten und Food-Influencern kaum noch Kunden. Leo wusste nicht, wie er in dieser digitalen Welt bestehen sollte – und was konnte ihm ein Kater da schon nützen?\n\nAber Max war kein gewöhnlicher Kater. Eines Nachts, als Leo verzweifelt in der leeren Bäckerei saß und durchs Netz scrollte, sprang Max auf den Tresen und begann zu sprechen: „Mach dir keine Sorgen, Leo! Gib mir ein cooles Outfit und Zugang zu deinem Smartphone, und ich zeige dir, was ich draufhabe.“\n\nLeo war völlig perplex – ein sprechender Kater, der sein Handy wollte? Er hatte nichts zu verlieren und so stimmte er zu. Er legte dem Kater ein trendiges, digital bedrucktes Katzen-Outfit an, und Max, der Schnurrfluencer zog stolz eine kleine High-Tech-Kamera an seinem Halsband fest. „Schau zu, Leo, ich mach dich viral!“\n\nAm nächsten Morgen setzte Max den Plan in Bewegung: Er lief in die Stadt, drehte sich vor dem schicken Rathaus und dem prächtigen Schloss des Bürgermeisters und machte trendige Clips, die sofort Aufsehen erregten. In den Videos prahlte er, dass sein „Boss“, Leo der Bäcker, die angesagtesten Bio-Brote und Kuchen der Stadt backe – exklusive Spezialitäten, die nur auf Bestellung zu haben seien. Der Bürgermeister, bekannt für sein Interesse an den besten Produkten der Region, war zufällig über das Video gestolpert und ließ neugierig eine Bestellung für eine Stadtratssitzung machen.\n\nMax, die Netz-Mieze kehrte zu Leo zurück und sagte: „Jetzt heißt es backen! Zeig ihnen, was du kannst!“ Leo machte sich mit neuer Energie ans Werk und kreierte seine besten Rezepte. Schon bald waren Leos Spezialitäten bei Promis, Influencern – und dem Bürgermeister selbst – gefragt.\n\nDoch Max hatte noch größere Pläne. Er fand heraus, dass der Bürgermeister eine Mega-Party schmeißen wollte, um das Stadtjubiläum zu feiern, und dass eine berühmte Influencerin namens Emily daran teilnehmen würde. Max wusste: Das war ihre Chance!\n\nAm Tag der Party führte Max Leo zu einem Designer-Outlet, wo Leo sich mit stylisher Kleidung neu eindeckte – Max hatte über ein Sponsoring für ihn verhandelt. Kurz darauf betraten die beiden die Party. Leo sah aus wie der Star der Veranstaltung, und Max, der Klick-Kater sorgte auf Social Media dafür, dass alle Welt über „Leo den hippen Bäcker“ sprach. Emily und der Bürgermeister waren begeistert von Leo, besonders nachdem sie seine ausgefallenen Backkreationen probiert hatten, die er am Abend servierte.\n\nWährend der Party erzählte Max, dass Leo bald in einem leerstehenden historischen Gebäude eine neue Bäckerei eröffnen würde, das vor lauter Charme und Geschichte die ideale Kulisse für Social-Media-Posts sei. Der Bürgermeister, der die Stadt attraktiver für junge Leute machen wollte, war begeistert und bot Leo Unterstützung bei der Renovierung des Hauses an.\n\nDurch die cleveren Pläne des Katers wurde Leo über Nacht zur lokalen Berühmtheit, gewann Emily als Geschäftspartnerin und verliebte sich schließlich sogar in sie. Die beiden eröffneten die neue Bäckerei in einem cool renovierten, denkmalgeschützten Haus – es wurde zur Anlaufstelle für alle, die in der Stadt etwas auf sich hielten. Der Bürgermeister war stolz, dass Leo mit seiner innovativen Bäckerei dazu beitrug, die Stadt wieder lebendig und beliebt zu machen.\n\nUnd Max? Der gestiefelte Influencer-Kater genoss sein Leben voller Social-Media-Fame, exklusive Katzen-Leckerlis und Abenteuer, und wurde Leos bester Berater für alle wichtigen Entscheidungen.\n\n**Die Moral der Geschichte:**\n\nMit Kreativität, Mut und einem cleveren Freund, der sich in der digitalen Welt auskennt, kannst du jede Herausforderung meistern. Denn in einer vernetzten Welt liegen die besten Chancen oft genau dort, wo man sie am wenigsten erwartet.\n",
    "title": "der gestiefelte kater",
    "date": "13. Dezember"
  },
  "14": {
    "image": "assets/images/day_14.png",
    "audio": "assets/audio/day_14.mp3",
    "text": "Das Mädchen mit den tausend Likes\n\nEs war einmal ein Mädchen namens Lena, das in einem prächtigen Haus lebte, umgeben von allen Wundern der modernen Welt. Ihr Vater, ein mächtiger Mann und Chef einer großen Firma, erfüllte ihr jeden Wunsch. „Papa, ich brauche das neue Handy“, bat Lena mit einem charmanten Lächeln. Und schon am nächsten Tag lag das neueste Modell auf ihrem Bett.\n\nLena war wunderschön, doch hinter ihrem bezaubernden Lächeln verbarg sich ein Herz, das kalt geworden war. Sie verbrachte ihre Tage damit, Fotos und Videos von sich zu posten. Ihre Follower – tausend an der Zahl – bewunderten sie, doch Lena kümmerte sich nicht um sie. Sie lachte über Kinder, die keine teuren Kleider trugen, und verspottete ihre Mitschüler. Besonders Tim aus der Parallelklasse war oft Ziel ihres Spotts.\n\n„Seht euch Strubbelkopf an!“ rief Lena laut, wenn Tim vorbeiging. Seine Haare standen in alle Richtungen, und er trug einfache Kleidung. „Warum kümmert er sich nicht darum, wie er aussieht?“ fragte sie ihre Freunde, die jedes ihrer Worte beklatschten.\n\n------------------------------------------------------------------------\n\nEines Abends, als Lena und ihr Vater zu Abend aßen, sprach er mit ernster Stimme: „Lena, meine Tochter, dein Herz ist hart geworden. Schönheit allein macht niemanden glücklich. Es ist dein Inneres, das zählt.“\n\nDoch Lena lachte nur. „Papa, du machst dir viel zu viele Sorgen. Schau dir doch meine Follower an – sie lieben mich genauso, wie ich bin.“\n\n------------------------------------------------------------------------\n\nBald darauf ereignete sich etwas, das Lenas Leben auf den Kopf stellte. Ihr Vater verlor seinen Job, und sie mussten in ein kleines, einfaches Haus umziehen. Kein Designerbett mehr, keine endlosen Pakete mit neuen Kleidern. Lena war entsetzt. „Papa, wie sollen wir so leben?“ fragte sie verzweifelt. Doch ihr Vater konnte nur traurig den Kopf schütteln. „Wir müssen lernen, mit weniger auszukommen.“\n\nZu allem Übel wandten sich auch Lenas Follower ab. Ohne die glänzenden Dinge, die sie zeigen konnte, verlor sie ihre Beliebtheit. Die Freunde, die immer um sie waren, verschwanden. Lena war allein.\n\n„Du musst arbeiten, um dein Taschengeld zu verdienen“, erklärte ihr Vater. Und so fand Lena einen Job – in einem Freizeitpark, der ihr fremd und laut vorkam. Was sie nicht wusste: Es war Tims Freizeitpark, doch Tim trug eine Baseballkappe, und Lena erkannte ihn nicht.\n\n------------------------------------------------------------------------\n\n„Willkommen, Lena“, sagte Tim, als sie sich vorstellte. „Deine Aufgabe ist es, Eis zu verkaufen und den Park sauber zu halten.“\n\nLena sah ihn ungläubig an. „Ich? Eis verkaufen? Das ist doch viel zu schwer!“\n\nTim lächelte nur. „Fang einfach an. Du wirst sehen, es ist gar nicht so schlimm.“\n\nDie Arbeit war alles andere als einfach. Lenas Füße taten weh vom Stehen, ihre Hände wurden klebrig vom Eis, und sie musste freundlich zu den ungeduldigsten Kindern sein. Oft wollte sie aufgeben, doch Tim stand immer an ihrer Seite. „Hier, ich zeige dir, wie man eine perfekte Eiswaffel dreht“, sagte er, während er mit geschickten Bewegungen das Eis formte.\n\n------------------------------------------------------------------------\n\nMit der Zeit begann Lena, sich zu verändern. Sie sah, wie glücklich die Kinder waren, wenn sie ein Eis bekamen. „Danke, Lena!“ rief ein kleines Mädchen mit strahlenden Augen. Solche Momente machten ihr Herz warm.\n\nEines Tages, während einer Pause, setzte sich Tim neben sie und reichte ihr ein halbes Sandwich. „Warum bist du so nett zu mir?“ fragte Lena leise.\n\nTim sah sie an und lächelte. „Weil ich glaube, dass in dir ein guter Mensch steckt, Lena.“\n\n------------------------------------------------------------------------\n\nAm Abend des großen Sommerfestes erkannte Lena endlich, wer Tim wirklich war. Ohne seine Baseballkappe standen seine Haare wild in alle Richtungen, und sie rief: „Du bist ja der Strubbelkopf!“ Doch diesmal war es keine Beleidigung, sondern ein liebevoller Spitzname.\n\nTim lachte und erklärte: „Meine Eltern besitzen den Park, aber ich wollte, dass die Leute mich mögen, wie ich bin – nicht wegen unseres Reichtums.“\n\n„Aber warum hast du mir geholfen?“ fragte Lena verwirrt.\n\n„Weil jeder eine zweite Chance verdient“, sagte Tim. „Und weil ich wusste, dass dein Herz größer ist, als du es selbst glaubst.“\n\n------------------------------------------------------------------------\n\nHeute arbeiten Lena und Tim Seite an Seite im Freizeitpark. Lena hat gelernt, dass wahre Freundschaft wichtiger ist als teure Dinge oder viele Likes. Sie zeigt den Kindern, wie man Eis macht, und erzählt ihnen ihre Geschichte.\n\n„Drei Dinge habe ich gelernt“, sagt sie den Kindern. „Erstens: Wer andere auslacht, hat oft selbst etwas zu lernen. Zweitens: Jeder Mensch hat etwas Besonderes, auch wenn man es nicht gleich sieht. Und drittens: Ein echter Freund ist mehr wert als tausend Likes im Internet.“\n\n------------------------------------------------------------------------\n\nUnd so endet die Geschichte von Lena und Tim, die gemeinsam zeigen, dass wahre Schönheit von innen kommt. Wenn ihr sie jemals in ihrem Freizeitpark besucht, werdet ihr sehen, wie sie Eis verteilen, lachen und allen zeigen, dass die wichtigsten Dinge im Leben nichts kosten – ein ehrliches Lächeln, ein freundliches Wort und ein Herz, das offen ist für andere.\n\nMoral: Wahre Freundschaft und ein gutes Herz sind der größte Schatz – weit wertvoller als all der Glanz, den die Welt verspricht.\n",
    "title": "König Drosselbart",
    "date": "14. Dezember"
  },
  "15": {
    "image": "assets/images/day_15.jpg",
    "audio": "assets/audio/day_15.mp3",
    "text": "Hallo, ich bin Brigitte Spitzbart und arbeite seit neun Jahren in Vorchdorf. Seit circa zwei Jahren leite ich die Kitzmantelfabrik und habe nebenbei auch noch das Vergnügen den einen oder anderen zu verheiraten, da ich als Standesbeamtin tätig bin. In der Kitzmantelfabrik sorge ich dafür, dass unser Haus stets gut gefüllt ist, sei es mit Kabarett, Firmenveranstaltungen Märkten, Konzerten, Hochzeiten, Lesungen und vielem mehr. Doch heute darf ich in eine ganz andere Rolle schlüpfen, als Märchentante. Ich freue mich sehr, euch das Märchen von Hans im Glück vorlesen zu dürfen. Es erwartet euch eine neu interpretierte und aktuelle Version der Geschichte. Ich hoffe, ihr seid bereit für ein besonderes Märchen, das in die heutige Zeit passt. Hans im Glück, es war einmal ein Junge namens Hans, der so richtig gute Laune hatte. Warum? Weil er nach vielen Jahren harte Arbeit endlich seinen Lohn bekam. Und nicht nur irgendeinen Lohn, nein, Hans bekam einen riesigen glitzernden Goldklumpen. Das Ding war so schwer, dass Hans fast umfiel, als er es sich auf die Schultern packte. Boah, das ist ja riesig, sagte Hans und grinste von einem Ohr zum anderen. Damit kann ich mir alles kaufen, was ich will. Also machte er sich auf den Weg nach Hause voller Glück und Stolz. Aber der Goldklumpen war wirklich schwer. Puh, das ist anstrengender, als ich dachte, murmelte Hans, als er eine kleine Pause machte. Plötzlich kam ein Mann auf einem super coolen Skateboard vorbei. Das Skateboard glitzerte und machte coole Geräusche, wenn es über den Asphalt rollte. Hey, was hast du da? fragte der Skater und hielt an. Einen Goldklumpen, prallte Hans. Aber ehrlich gesagt ist er ein bisschen schwer. Der Skater grinste. Weißt du was, ich habe ein Skateboard. Damit kommst du viel schneller und leichter voran. Wie wäre es mit einem Tausch? Deinen Goldklumpen gegen mein Skateboard. Hans überlegte nicht lange. Claro, rief er. Er tauschte das Gold gegen das Skateboard und fühlte sich super leicht, als er mit Schwung losrollte. Wow, das macht Spaß. Doch nach einer Weile merkte Hans, dass er noch nie wirklich auf einen Skateboard gefahren war. Er stolperte viel hin und landete auf dem Boden. Autsch, jammerte er, als er sich die Knie rieb. Vielleicht ist ein Skateboard doch nichts für mich. Da kam ein Junge mit einem Fahrrad vorbei. Das Fahrrad war so bunt, dass es in allen Farben des Regenbogens leuchtete. Cooles Skateboard, sagte der Junge. Aber weißt du, auf einem Fahrrad fährt es sich viel bequemer. Willst du tauschen? Hans, der seine Knie noch spürte, rief begeistert. Oh ja, ein Fahrrad wäre toll. Also tauschte er das Skateboard gegen das Fahrrad und radelte fröhlich los. Das ist viel besser, dachte er. Aber nach einer Weile wurde er durstig und hungrig. Gerade als er darüber nachdachte, kam ein Mann auf einem Pony daher. Das Pony sah so gemütlich aus und der Mann hatte einen Rucksack voller Snacks dabei. Hey Junge, rief der Mann. Schönes Fahrrad, aber auf einem Pony reiten ist noch besser, glaub mir. Und ich habe jede Menge Essen für die Reise. Wie wäre es mit einem Tausch? Hans, dessen Magen laut knurrte, zögerte nicht. Abgemacht! Er tauschte das Fahrrad gegen das Pony und den Rucksack voller Snacks. Jetzt saß er gemütlich auf dem Pony, mampfte Chips und ritt entspannt weiter. Das ist das beste Tauschgeschäft überhaupt. Aber das Pony war ein bisschen langsam und Hans wollte schneller vorankommen. Da sah er einen Bauern mit einer Kuh vorbeikommen. Die Kuh gibt die beste Milch der Welt, sagte der Bauer stolz. Wenn du sie melkst, hast du immer etwas zu trinken. Willst du das Pony gegen die Kuh tauschen? Hans war begeistert. Immer frische Milch, das klingt super, rief er und tauschte das Pony gegen die Kuh. Jetzt führte er die Kuh glücklich auf dem Weg nach Hause. Milch ist viel besser als Chips. Aber als Hans versuchte, die Kuh zu melken, stellte er fest, dass er nicht wusste, wie man das macht. Die Kuh gab keine Milch und Hans wurde frustriert. Was soll ich nur tun? Fragte er sich. Da kam eine Frau mit einem riesigen Korb voller Gänseeier vorbei. Diese Eier sind wertvoller als Gold, sagte sie. Mit ihnen kannst du dir einen ganzen Vorrat an Essen machen. Tauscht du deine Kuh gegen die Gänse und die Eier? Hans, der immer noch keine Milch bekommen hat, rief. Gerne. Er tauschte die Kuh gegen die Gänse und die Eier und fühlte sich wieder glücklich. Jetzt habe ich ein echtes Festmahl. Doch während Hans die Gänse führte, flatterten sie plötzlich wild herum und entkamen. Die Eier fielen auf den Boden und zerbrachen. Oh nein, stöhnte Hans, jetzt habe ich gar nichts mehr. Aber wisst ihr was? Hans begann plötzlich zu lachen. Ja, er hatte am Ende nichts mehr in den Händen, aber er war trotzdem glücklich, denn auf seinen Weg hatte er so viel neue Dinge ausprobiert und so viel Spaß gehabt. Er hatte ein Skateboard ausprobiert, war auf einem Pony geritten und hatte sich ein Festmahl vorgestellt. Egal, dachte Hans, ich bin immer noch im Glück. Und so lief Hans leicht wie eine Feder nach Hause. Auf seiner Reise hat er etwas viel Wertvolleres gelernt, als Gold zu besitzen. Es kommt nicht darauf an, was du hast, sondern darauf, dass du Freude am Leben hast und dich über die kleinen Dinge freust. Die Moral der Geschichte? Manchmal geht es nicht darum, immer das Beste zu haben, sondern darum, Spaß zu haben und das Leben zu genießen. Egal, was du hast, das Glück steckt nicht in den Dingen, sondern darin, wie du dein Leben lebst. Egal, was du hast, das Glück steckt nicht in den Dingen, sondern darin, wie du dein Leben lebst.\n",
    "title": "Hans im Glück",
    "date": "15. Dezember"
  },
  "16": {
    "image": "assets/images/day_16.webp",
    "audio": "assets/audio/day_16.mp3",
    "text": "===========================================\nANLEITUNG - Adventskalender Installation\n===========================================\n\nWICHTIG: Alle Dateien müssen im GLEICHEN Ordner bleiben!\n\nDATEIEN:\n--------\n1. adventskalender.html  (Die Hauptdatei)\n2. ali_baba_bild.webp    (Das Bild für Türchen 1)\n3. ali_baba_audio.mp3    (Die Audio-Datei für Türchen 1)\n\nSO INSTALLIERST DU DEN KALENDER:\n---------------------------------\n\n1. Erstelle einen neuen Ordner auf deinem Computer\n   (z.B. \"Adventskalender_2026\")\n\n2. Lade ALLE drei Dateien herunter\n\n3. Verschiebe ALLE drei Dateien in den gleichen Ordner\n\n4. Öffne die Datei \"adventskalender.html\" mit einem Browser\n   (Doppelklick oder Rechtsklick → Öffnen mit → Browser)\n\n5. Fertig! Der Kalender sollte jetzt funktionieren.\n\nPROBLEMLÖSUNG:\n--------------\n\nFalls das Bild nicht angezeigt wird:\n→ Überprüfe, ob alle 3 Dateien im gleichen Ordner sind\n\nFalls der Ton nicht funktioniert:\n→ Klicke auf den Play-Button (▶️)\n→ Manche Browser blockieren Autoplay aus Sicherheitsgründen\n\nFalls gar nichts funktioniert:\n→ Versuche einen anderen Browser (Chrome, Firefox, Edge)\n→ Stelle sicher, dass JavaScript aktiviert ist\n\nWEITERE TÜRCHEN HINZUFÜGEN:\n---------------------------\nSende mir für jedes neue Türchen:\n- Text (als PDF oder Text)\n- Bild (als Bild-Datei)\n- Audio (als MP3-Datei)\n\nIch füge sie dann in den Kalender ein!\n\nViel Spaß mit dem Adventskalender! 🎄✨\n",
    "title": "Alibaba",
    "date": "16. Dezember"
  },
  "17": {
    "image": "assets/images/day_17.jpg",
    "audio": "assets/audio/day_17.mp3",
    "text": "",
    "title": "die schöne und das biest",
    "date": "17. Dezember"
  },
  "18": {
    "image": "assets/images/day_18.png",
    "audio": "assets/audio/day_18.mp3",
    "text": "Die Zwillinge Sophia und Rosa.\n\nEs war einmal, gar nicht so weit von hier, ein kleines gemütliches Haus am Rande eines Naturschutzgebiets. Dort wohnte eine Gärtnerin mit ihren Zwillingstöchtern Sophia und Rosa. Sophia trug am liebsten weiße Kleider und hatte hellblonde Haare, während Rosa rote Kleidung liebte und kupferrote Locken hatte. Deshalb nannten alle im Dorf sie nur \"Schneeweiß und Rosenrot\".\n\nVor ihrem Haus pflegte die Mutter einen wunderschönen Garten mit zwei besonderen Rosenbüschen – einer mit weißen und einer mit roten Rosen. Diese hatte sie gepflanzt, als die Mädchen geboren wurden. Die Zwillinge halfen ihrer Mutter gerne im Bio-Gartencenter, das sie betrieb, und kümmerten sich liebevoll um alle Tiere, die in ihren Garten kamen.\n\nAn einem kalten Winterabend, als die Familie gemütlich vor dem Kamin saß und die Mädchen auf ihren Tablets Naturfilme schauten, klopfte es plötzlich an der Tür. Draußen stand ein großer schwarzer Bär! Aber es war kein gewöhnlicher Bär – er trug eine zerrissene Jeans und ein zerfetztes T-Shirt.\n\n\"Bitte\", brummte der Bär, \"darf ich mich bei euch aufwärmen? Meine Höhle wurde von Wilderern entdeckt, und ich musste fliehen.\" Die Kinder waren erst erschrocken, aber ihre Mutter, die als Gärtnerin viel über Waldtiere wusste, erkannte, dass der Bär Hilfe brauchte.\n\nDen ganzen Winter über kam der Bär jeden Abend zu Besuch. Er brachte den Mädchen bei, wie man mit dem Smartphone Tiergeräusche erkennt und welche Pflanzen man nicht anfassen darf. Die Zwillinge liebten es, auf seinem weichen Fell zu sitzen, während er ihnen von den Geheimnissen des Waldes erzählte. Manchmal spielten sie sogar zusammen Naturschutz-Apps auf dem Tablet.\n\nIm Frühling verschwand der Bär wieder in den Wald, doch die Abenteuer von Schneeweiß und Rosenrot waren noch nicht vorbei. Eines Tages, als sie im Wald Müll sammelten – denn Umweltschutz war ihnen sehr wichtig – trafen sie einen unfreundlichen kleinen Mann mit spitzem Bart. Er trug einen teuren Anzug und schimpfte laut in sein Handy. Sein langer Bart hatte sich in einem Brombeerstrauch verfangen.\n\n\"Dumme Natur!\", schrie er und zerrte an seinem Bart. Die Mädchen wollten helfen, aber je mehr sie versuchten, desto mehr verhedderte sich der Bart. Schließlich mussten sie ein kleines Stück abschneiden. Der Mann wurde noch wütender und rannte davon, wobei ihm sein Tablet aus der Tasche fiel.\n\nIn den nächsten Wochen trafen sie den kleinen Mann noch öfter. Einmal steckte seine Designer-Krawatte in den Ästen eines Baumes fest, ein anderes Mal war sein teurer Schuh im Schlamm versunken. Jedes Mal halfen die Mädchen ihm, und jedes Mal war er undankbar.\n\nEines Tages hörten sie sein Geschrei wieder. Diesmal wurde er von ihrem Bärenfreund durch den Wald gejagt! Der kleine Mann stolperte über eine Wurzel und fiel hin. Dabei fiel etwas Glitzerndes aus seiner Tasche – ein USB-Stick!\n\n\"Da ist es!\", rief der Bär. \"Der Beweis für seine illegalen Machenschaften! Er wollte den Wald roden lassen, um ein riesiges Einkaufszentrum zu bauen!\"\n\nPlötzlich verwandelte sich der Bär in einen jungen Ranger des Naturschutzgebiets. Er erklärte, dass er den kleinen Mann schon lange beobachtet hatte, aber keine Beweise finden konnte. Als Bär getarnt konnte er ihn besser überwachen.\n\nDer kleine Mann wurde verhaftet, und das Naturschutzgebiet war gerettet. Der Ranger, der eigentlich Ben hieß, besuchte die Familie auch weiterhin oft – nun aber in Menschengestalt. Er brachte den Mädchen noch mehr über den Wald bei und half im Gartencenter aus.\n\nDie Moral der Geschichte: Wahre Schönheit und Güte kommen von innen. Schneeweiß und Rosenrot halfen anderen, ohne eine Gegenleistung zu erwarten, und behandelten die Natur mit Respekt. Sie zeigten, dass man mit Freundlichkeit und Mitgefühl – ob gegenüber Menschen, Tieren oder der Umwelt – die Welt zu einem besseren Ort machen kann. Und manchmal findet man Freunde an den ungewöhnlichsten Orten, selbst wenn sie zuerst wie ein großer, gefährlicher Bär aussehen!\n",
    "title": "Schneeweißchen und Rosenrot",
    "date": "18. Dezember"
  },
  "19": {
    "image": "assets/images/day_19.png",
    "audio": "assets/audio/day_19.mp3",
    "text": "",
    "title": "die Eisköniging",
    "date": "19. Dezember"
  },
  "20": {
    "image": "assets/images/day_20.JPG",
    "audio": "assets/audio/day_20.mp3",
    "text": "",
    "title": "Die kleine Meerjungfrau",
    "date": "20. Dezember"
  },
  "21": {
    "image": "assets/images/day_21.jpg",
    "audio": "assets/audio/day_21.mp3",
    "text": "",
    "title": "Pinocchio",
    "date": "21. Dezember"
  },
  "22": {
    "image": "assets/images/day_22.png",
    "audio": "assets/audio/day_22.mp3",
    "text": "",
    "title": "peter pan",
    "date": "22. Dezember"
  },
  "23": {
    "image": "assets/images/day_23.png",
    "audio": "assets/audio/day_23.mp3",
    "text": "Hallo, mein Name ist Alexandra und ich bin Lehrerin. Aber nicht nur die Schüler und Schülerinnen lernen im Unterricht von mir, sondern auch ich lerne täglich durch die Arbeit mit jungen Menschen dazu, über mich selbst, was Kinder und Jugendliche bewegt, was ihnen wichtig ist. Nun möchte ich dir eine Geschichte erzählen.\n\nDer kleine Prinz und die digitale Wüste\n\nEs war einmal ein kleines Mädchen namens Sophie, das in Gmunden lebte, wo die Menschen wie verzaubert von ihren leuchtenden Bildschirmen waren. Sophie fühlte sich oft einsam zwischen all den Menschen, die in ihre digitalen Welten versunken waren, als würden unsichtbare Mauern sie voneinander trennen. Ihre Eltern waren brillante App-Entwickler, die davon träumten, die Welt durch Programmcode zu einem besseren Ort zu machen, dabei aber manchmal vergaßen, dass die schönsten Momente des Lebens nicht in Nullen und Einsen geschrieben werden können.\n\nEines Abends, als Sophie wieder einmal allein auf dem Balkon saß und versuchte, zwischen den Lichtern der Stadt über dem Traunsee die wenigen sichtbaren Sterne zu finden, geschah etwas Magisches. Ein kleiner Junge mit goldenen Haaren, der einen langen, im Abendwind wehenden Schal trug, schwebte sanft wie eine Pusteblume vom sternenbesetzten Himmel herab.\n\n\"Hallo\", sagte er mit einer Stimme, die klang wie das leise Klingeln von Sternenstaub, \"ich bin der kleine Prinz. Würdest du mir bitte ein Schaf zeichnen?\"\n\nSophie lächelte verwundert und griff automatisch nach ihrem Tablet. \"Ich könnte dir ein Schaf digital malen\", bot sie an, \"mit allen möglichen Effekten und Filtern.\"\n\nDer kleine Prinz schüttelte sanft den Kopf, seine Augen funkelten dabei wie ferne Sterne. \"Nein, bitte mit echten Stiften auf echtem Papier. Etwas, das eine Geschichte erzählt, etwas das man berühren kann, das Spuren hinterlässt – wie eine echte Begegnung.\"\n\nSophie musste lange in ihrem Zimmer suchen, bis sie zwischen all den elektronischen Geräten einen alten Bleistift und ein leicht zerknittertes Blatt Papier fand. Als sie dem kleinen Prinzen ihre unsichere Zeichnung zeigte, strahlte sein ganzes Gesicht. \"Es ist wundervoll! Siehst du die kleinen Unvollkommenheiten? Sie machen es lebendig, sie erzählen eine Geschichte – nicht wie diese glatten, seelenlosen Computerbilder.\"\n\nIn den folgenden Tagen erzählte der kleine Prinz Sophie von seinem kleinen Planeten und von seiner geliebten Rose. \"Sie ist nicht wie diese perfekt gefilterten Rosen auf Instagram\", erklärte er lächelnd. \"Sie hat ihre Launen, ihre kleinen Macken, und manchmal ist sie anstrengend mit ihrer Sehnsucht nach Aufmerksamkeit. Aber genau das macht sie einzigartig und wertvoll – wie echte Freundschaften. Sie sind nicht immer perfekt, aber sie sind wahrhaftig und wachsen mit jeder gemeinsamen Erfahrung.\"\n\nEr erzählte ihr von seinen Reisen durch das Universum, wo er merkwürdige Gestalten traf: einen Geschäftsmann, der wie besessen Likes sammelte, als wären sie kostbare Edelsteine; einen königlichen Influencer, der nur noch für die Anerkennung seiner Follower lebte und darüber das echte Leben vergaß; und einen rastlosen Laternenanzünder, der pausenlos Geschichten weitererzählte, ohne je innezuhalten und nach ihrer Wahrheit zu fragen.\n\nAm meisten berührte Sophie die Erzählung von dem weisen Fuchs, den der kleine Prinz auf seiner Reise getroffen hatte. Er hatte ihm erklärt: \"Die Menschen haben verlernt, sich Zeit für echte Beziehungen zu nehmen. Sie erwarten, dass Freundschaft so schnell entsteht wie ein Download, dass Liebe so einfach funktioniert wie ein Like-Button. Aber echte Freundschaften sind wie ein kleiner Garten - sie brauchen Zeit zum Wachsen und liebevolle Pflege. Man muss sich jeden Tag ein bisschen Zeit nehmen, zuhören, miteinander spielen und manchmal auch zusammen traurig sein dürfen. Das ist wie wenn man einen scheuen Vogel zähmt - ganz langsam und vorsichtig kommt man sich näher. Das nennt man 'Freunde werden' - und das kann keine App der Welt für dich machen.\n\nDer kleine Prinz öffnete Sophie die Augen für die verborgenen Schätze des Lebens. Mit seiner sanften Weisheit zeigte er ihr, dass hinter jedem Profilbild ein Mensch mit Träumen, Ängsten und dem tiefen Wunsch nach echter Verbindung steckt. Er half ihr zu verstehen, dass kein noch so liebevoll gewähltes Emoji jemals eine echte Umarmung ersetzen kann, und dass die kostbarsten Momente des Lebens sich nicht in eine Statusmeldung pressen lassen.\n\nAls der kleine Prinz sich verabschieden musste, wurde Sophie ganz traurig. Nicht so eine kleine Traurigkeit, wie wenn das Internet nicht funktioniert, sondern eine, die ihr ganzes Herz umarmte. \"Kommst du mich wieder besuchen?\", fragte sie leise und ihre Stimme klang dabei ein bisschen weinerlich.\n\n\"Schau in den Nachthimmel\", antwortete er mit einem warmen Lächeln. \"Wenn du die Sterne siehst, denk daran, dass ich auf einem von ihnen lache. Und wenn du dein Herz öffnest, wirst du mich hören – ganz ohne WLAN.\"\n\nVon diesem Tag an veränderte sich etwas in Sophies Leben. Sie begann, mit ihren Eltern beim Abendessen zu sprechen – ohne Smartphones am Tisch. Sie fand Freude daran, mit anderen Kindern im Park zu spielen, anstatt nur Online-Spiele zu zocken. Und sie entdeckte, dass die echte Welt voller Wunder war, die man nicht googeln konnte.\n\nVon diesem Tag an veränderte sich etwas in Sophies Leben. Sie entdeckte, wie schön es war, wenn ihr Papa sie abends in den Arm nahm und Geschichten vorlas, statt auf sein Handy zu schauen. Wie viel Spaß es machte, wenn ihre Mama mit ihr im Park Fangen spielte und beide vor Freude laut lachten. Beim gemeinsamen Essen erzählten sie sich jetzt von ihren Erlebnissen - ohne Smartphones am Tisch, dafür mit leuchtenden Augen und echtem Interesse. Im Kindergarten hatte sie neue Freunde, mit denen sie Sandburgen baute und Fantasiewelten erfand, die viel spannender waren als jedes Computerspiel. Und Sophie begriff: Die echte Welt war voller kleiner und großer Wunder, die man nicht einfach googeln konnte.\n\nManchmal, wenn sie Menschen sah, die wie hypnotisiert auf ihre Bildschirme starrten, musste sie an den kleinen Prinzen denken. Sie wusste nun, was er gemeint hatte: \"Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar – und lässt sich auch nicht in eine App verwandeln.\"\n\nDie Geschichte von Sophie und dem kleinen Prinzen verbreitete sich – nicht durch soziale Medien, sondern durch das Leuchten in den Augen der Menschen, die sie weitererzählten. Von Herz zu Herz, von Seele zu Seele. Und jeder, der sie hörte, begann die Welt ein wenig anders zu sehen. Sie erinnerten sich daran, dass die wertvollsten Verbindungen im Leben nicht die sind, die man mit Kabeln oder WLAN herstellt, sondern die, die man mit offenem Herzen und echter Zuwendung pflegt.\n\nMöge diese Geschichte uns alle daran erinnern, dass in einer Welt voller digitaler Wunder das größte Wunder immer noch die echte Begegnung zwischen Menschen ist.\n\nIch hoffe, dir mit dem kleinen Prinzen einen schönen Abend gezaubert zu haben. Alles Liebe und Gute und eine schöne Weihnachtszeit.\n\n<!DOCTYPE html>\n\n<html lang=\"de\">\n\n<head>\n\n<meta charset=\"UTF-8\">\n\n<meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\">\n\n<title>Psychologische Betrachtung vom Märchen \"Sophie und der kleine Prinz\"</title>\n\n<style>\n\nhtml {\n\nfont-size: 16px;\n\nscroll-behavior: smooth;\n\nscroll-padding-top: 20px;\n\n}\n\nbody {\n\nfont-family: Arial, sans-serif;\n\nmargin: 0;\n\npadding: 0;\n\nbackground-color: #f4f4f9;\n\n}\n\n.container {\n\nmax-width: 900px;\n\nmargin: 1.875rem auto;\n\npadding: 1.25rem;\n\nbackground-color: #fff;\n\nborder-radius: 15px;\n\nbox-shadow: 0 4px 8px rgba(0, 0, 0, 0.1);\n\n}\n\n.textbox {\n\nmargin-top: 1.25rem;\n\npadding: 1.25rem;\n\nbackground-color: #f0f0f0;\n\nborder-radius: 12px;\n\nborder: 1px solid #ddd;\n\nbox-shadow: 0 2px 4px rgba(0, 0, 0, 0.1);\n\nfont-size: 1rem;\n\ncolor: #333;\n\n}\n\nh1 {\n\ntext-align: center;\n\ncolor: #333;\n\nfont-size: 1.8rem;\n\nmargin-bottom: 1rem;\n\n}\n\nh2 {\n\ncolor: #2a6fb0;\n\nfont-size: 1.4rem;\n\nmargin-top: 1.25rem;\n\n}\n\nh3 {\n\nfont-size: 1.2rem;\n\nmargin-top: 1rem;\n\ncolor: #333;\n\n}\n\np {\n\nline-height: 1.6;\n\nmargin-bottom: 0.625rem;\n\nfont-size: 1rem;\n\n}\n\nul, ol {\n\nmargin-top: 0.625rem;\n\nmargin-left: 1.25rem;\n\nfont-size: 1rem;\n\n}\n\nstrong {\n\nfont-weight: 600;\n\n}\n\n.tooltip {\n\ncolor: #007bff;\n\ntext-decoration: underline;\n\ncursor: pointer;\n\n}\n\n.tooltip-box {\n\ndisplay: none;\n\nposition: fixed;\n\ntop: 20%;\n\nleft: 20%;\n\nwidth: 60%;\n\npadding: 20px;\n\nbackground-color: #fff;\n\nborder: 1px solid #ddd;\n\nbox-shadow: 0 2px 4px rgba(0, 0, 0, 0.1);\n\nborder-radius: 10px;\n\nz-index: 9999;\n\n}\n\n.tooltip-box h3 {\n\nmargin-top: 0;\n\n}\n\n.tooltip-box button {\n\nmargin-top: 10px;\n\nbackground-color: #007bff;\n\ncolor: #fff;\n\nborder: none;\n\npadding: 8px 16px;\n\nborder-radius: 5px;\n\ncursor: pointer;\n\n}\n\n.tooltip-box button:hover {\n\nbackground-color: #0056b3;\n\n}\n\n@media (max-width: 768px) {\n\nhtml { font-size: 15px; }\n\n.container { margin: 1rem; padding: 1rem; }\n\nh1 { font-size: 1.6rem; }\n\n.textbox { padding: 1rem; }\n\nh2 { font-size: 1.3rem; }\n\n}\n\n@media (max-width: 480px) {\n\nhtml { font-size: 14px; }\n\n.container { margin: 0.5rem; padding: 0.75rem; }\n\nh1 { font-size: 1.4rem; }\n\n.textbox { padding: 0.75rem; margin-top: 0.75rem; }\n\nh2 { font-size: 1.2rem; margin-top: 1rem; }\n\nh3 { font-size: 1.1rem; }\n\n}\n\n</style>\n\n</head>\n\n<body>\n\n<div class=\"container\">\n\n<div class=\"textbox\" id=\"prinz\">\n\n<h1>Psychologische Betrachtung vom Märchen<br>\"Sophie und der kleine Prinz\"</h1>\n\n<h2>1. Kernthemen und ihre psychologische Bedeutung</h2>\n\n<p><strong><span class=\"tooltip\" onclick=\"showTooltip('digitalisierung')\">Digitale Entfremdung</span> und zwischenmenschliche Beziehungen</strong><br>\n\nDie Geschichte thematisiert die zunehmende Entfremdung durch digitale Technologien. Sophies Einsamkeit inmitten einer vernetzten Welt symbolisiert die Paradoxie moderner Kommunikation, die trotz ständiger Verbindung oft echte Nähe vermissen lässt.</p>\n\n<p><strong><span class=\"tooltip\" onclick=\"showTooltip('authentizitaet')\">Authentizität</span> versus digitale Perfektion</strong><br>\n\nDer Kontrast zwischen handgezeichnetem Schaf und digitaler Kunst symbolisiert den Unterschied zwischen authentischem Ausdruck und technischer Perfektion. Die Geschichte zeigt den Wert des Unperfekten und Persönlichen.</p>\n\n<p><strong><span class=\"tooltip\" onclick=\"showTooltip('beziehungen')\">Echte Beziehungen</span> und Bindung</strong><br>\n\nDurch die Begegnung mit dem kleinen Prinzen lernt Sophie den Wert echter Begegnungen und die Bedeutung von Zeit und Aufmerksamkeit für zwischenmenschliche Beziehungen.</p>\n\n<h2>2. Entwicklungspsychologische Aspekte</h2>\n\n<p><strong>Für Kinder (8-14 Jahre)</strong><br>\n\nDie Geschichte adressiert zentrale Entwicklungsthemen wie <span class=\"tooltip\" onclick=\"showTooltip('bindung')\">Bindung</span>, Freundschaft und die Balance zwischen digitaler und realer Welt. Sie hilft Kindern, die Bedeutung echter Beziehungen zu verstehen.</p>\n\n<p><strong>Für Eltern wichtig</strong><br>\n\nDie Erzählung bietet Anknüpfungspunkte für Gespräche über Mediennutzung, Familiendynamik und die Bedeutung gemeinsamer Zeit. Sie regt zur Reflexion über digitale Gewohnheiten an.</p>\n\n<h2>3. Symbolik und moderne Interpretation</h2>\n\n<p><strong><span class=\"tooltip\" onclick=\"showTooltip('symbolik')\">Klassische Symbole neu interpretiert</span></strong><br>\n\nDer kleine Prinz als zeitloser Botschafter echter Werte in der digitalen Welt. Seine Rose symbolisiert die Einzigartigkeit echter Beziehungen im Gegensatz zu oberflächlichen Online-Kontakten. Die verschiedenen Planeten repräsentieren unterschiedliche Aspekte der digitalen Gesellschaft.</p>\n\n<p><strong>Moderne Aspekte</strong><br>\n\nDie Geschichte verbindet klassische Themen wie Freundschaft und Liebe mit <span class=\"tooltip\" onclick=\"showTooltip('digitalewelt')\">zeitgenössischen Herausforderungen</span> der digitalen Welt. Sie thematisiert Social Media, App-Entwicklung und die Sehnsucht nach authentischen Verbindungen.</p>\n\n<h2>4. Praktische Gesprächsansätze für Eltern</h2>\n\n<h3>Einstiegsfragen</h3>\n\n<ul>\n\n<li>\"Was bedeutet echte Freundschaft für dich?\"</li>\n\n<li>\"Wie unterscheidet sich ein persönliches Gespräch von einer Chat-Nachricht?\"</li>\n\n<li>\"Was macht Beziehungen besonders und wertvoll?\"</li>\n\n</ul>\n\n<h3>Vertiefende Themen</h3>\n\n<ul>\n\n<li><span class=\"tooltip\" onclick=\"showTooltip('medienkompetenz')\">Gesunder Umgang mit digitalen Medien</span></li>\n\n<li>Balance zwischen Online- und Offline-Leben</li>\n\n<li>Bedeutung von persönlichen Begegnungen</li>\n\n</ul>\n\n<h2>5. Lernpotenzial</h2>\n\n<p><strong><span class=\"tooltip\" onclick=\"showTooltip('sozialkompetenz')\">Soziale Kompetenzen</span></strong><br>\n\nEntwicklung von Empathie, Verständnis für den Wert echter Beziehungen und die Fähigkeit zur authentischen Kommunikation. Förderung von Bindungsfähigkeit und emotionaler Intelligenz.</p>\n\n<p><strong>Medienkompetenz und Reflexion</strong><br>\n\nDie Geschichte fördert einen bewussten Umgang mit digitalen Medien und die Fähigkeit, zwischen virtuellen und realen Beziehungen zu unterscheiden.</p>\n\n<h2>6. Empfehlungen für die praktische Umsetzung</h2>\n\n<p><strong>Für Eltern</strong><br>\n\nDie Geschichte als Ausgangspunkt für Familienrituale ohne digitale Geräte nutzen. Gemeinsame Aktivitäten planen, die echte Begegnungen und Gespräche fördern.</p>\n\n<p><strong>Für Pädagogen</strong><br>\n\nIntegration in die Medienerziehung, Projekte zur Förderung sozialer Kompetenzen, kreative Auseinandersetzung mit dem Thema Digital Balance.</p>\n\n<p><strong>Fazit</strong><br>\n\nDiese moderne Adaptation des \"Kleinen Prinzen\" verbindet zeitlose Weisheiten mit aktuellen Herausforderungen der digitalen Gesellschaft und bietet wertvolle Impulse für eine gesunde Balance zwischen technologischem Fortschritt und menschlicher Nähe.</p>\n\n</div>\n\n</div>\n\n<!-- Tooltip-Boxen -->\n\n<div class=\"tooltip-box\" id=\"digitalisierung\">\n\n<h3>Digitale Entfremdung</h3>\n\n<p>\n\nGesellschaftliches Phänomen, gekennzeichnet durch:\n\n</p>\n\n<ul>\n\n<li>Verlust direkter menschlicher Interaktion</li>\n\n<li>Übermäßige Nutzung digitaler Kommunikation</li>\n\n<li>Emotionale Distanzierung trotz virtueller Nähe</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('digitalisierung')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"authentizitaet\">\n\n<h3>Authentizität</h3>\n\n<p>\n\nPsychologisches Konzept, das beinhaltet:\n\n</p>\n\n<ul>\n\n<li>Echtheit im Selbstausdruck</li>\n\n<li>Übereinstimmung von innerem Erleben und äußerem Verhalten</li>\n\n<li>Wahrhaftigkeit in Beziehungen</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('authentizitaet')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"beziehungen\">\n\n<h3>Echte Beziehungen</h3>\n\n<p>\n\nKennzeichen authentischer Verbindungen:\n\n</p>\n\n<ul>\n\n<li>Emotionale Tiefe und Verlässlichkeit</li>\n\n<li>Gegenseitiges Verständnis und Akzeptanz</li>\n\n<li>Persönliche Präsenz und Aufmerksamkeit</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('beziehungen')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"bindung\">\n\n<h3>Bindung</h3>\n\n<p>\n\nEntwicklungspsychologisches Konzept:\n\n</p>\n\n<ul>\n\n<li>Emotionale Verbundenheit zwischen Menschen</li>\n\n<li>Grundlage für gesunde psychische Entwicklung</li>\n\n<li>Voraussetzung für sichere Beziehungsgestaltung</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('bindung')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"symbolik\">\n\n<h3>Symbolik im Märchen</h3>\n\n<p>\n\nBedeutungsebenen der Geschichte:\n\n</p>\n\n<ul>\n\n<li>Metaphorische Darstellung gesellschaftlicher Themen</li>\n\n<li>Verbindung zeitloser Werte mit modernen Herausforderungen</li>\n\n<li>Visualisierung abstrakter Konzepte</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('symbolik')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"digitalewelt\">\n\n<h3>Digitale Herausforderungen</h3>\n\n<p>\n\nAktuelle gesellschaftliche Themen:\n\n</p>\n\n<ul>\n\n<li>Balance zwischen Online- und Offline-Leben</li>\n\n<li>Authentizität in sozialen Medien</li>\n\n<li>Digitaler Stress und Überforderung</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('digitalewelt')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"medienkompetenz\">\n\n<h3>Medienkompetenz</h3>\n\n<p>\n\nFähigkeiten im Umgang mit Medien:\n\n</p>\n\n<ul>\n\n<li>Kritische Mediennutzung</li>\n\n<li>Bewusste Medienzeiten</li>\n\n<li>Ausgewogene Digital Balance</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('medienkompetenz')\">Schließen</button>\n\n</div>\n\n<div class=\"tooltip-box\" id=\"sozialkompetenz\">\n\n<h3>Soziale Kompetenzen</h3>\n\n<p>\n\nZentrale Fähigkeiten:\n\n</p>\n\n<ul>\n\n<li>Empathie und Einfühlungsvermögen</li>\n\n<li>Authentische Kommunikation</li>\n\n<li>Beziehungsgestaltung</li>\n\n</ul>\n\n<button onclick=\"closeTooltip('sozialkompetenz')\">Schließen</button>\n\n</div>\n\n<script>\n\nfunction showTooltip(id) {\n\ndocument.getElementById(id).style.display = 'block';\n\n}\n\nfunction closeTooltip(id) {\n\ndocument.getElementById(id).style.display = 'none';\n\n}\n\n</script>\n\n</body>\n\n</html>\n",
    "title": "Der kleine Prinz",
    "date": "23. Dezember"
  },
  "24": {
    "image": "assets/images/day_24.JPG",
    "audio": "assets/audio/day_24.mp3",
    "text": "",
    "title": "Sterntaler",
    "date": "24. Dezember"
  }
}